tap 'ravenac95/sudolikeaboss'
tap 'caskroom/versions'
brew 'openssl'
brew 'wget'
brew 'mysql'
brew 'phpunit'
brew 'sudolikeaboss'
brew 'caskroom/cask/brew-cask'
cask 'sublime-text3'
cask 'alfred'
cask 'flux'
cask 'spectacle'
cask 'beardedspice'
cask 'virtualbox'
cask 'google-chrome'
cask 'dropbox'
cask 'iterm2'
cask 'phpstorm'
cask 'slack'
cask 'skype'
cask 'tower'
cask 'transmit'
cask 'vlc'
cask 'the-unarchiver'